{"version":"1.0","info":{"filename":"dialogue.srt","description":"本文非實際對話，乃國民黨黨團 113.03.04 發佈的「陸配縮短入籍年限Q&A」改製而成，藉以實驗政策 QA 稿件化為虛擬對談的可行性。\n\n原始檔案： [QmYSKCaUqHiY2TvoLofhkeGCCcjE9729pGoC1qRLRnsnpW](https://ipfs.juchunko.com/ipfs/QmYSKCaUqHiY2TvoLofhkeGCCcjE9729pGoC1qRLRnsnpW)","name":"陸配縮短入籍年限Q&A","slug":"qa-113-03-04-01","date":"2024-03-04"},"raw":{"diarization":null,"transcript":null,"srt":"1\n00:00:00,000 --> 00:00:05,000\n葛如鈞委員: 民進黨立委鍾佳濱說外配取得身分證時間通常6年，比陸配取得身分證時間更長，將外配取得時間簡化為3+1是錯誤的。\n\n2\n00:00:05,000 --> 00:00:10,000\n國民黨黨團: 是鍾佳濱搞不清楚。外配最快取得身分證需要4年，但可能因其實際居住台灣天數多寡，慢則需要8年。 1、根據我國憲法增修條文與兩岸人民關係條例，陸配屬於中華民國「大陸地區」「人民」，陸配取得身分證不須取得國籍，而是必須取得「戶籍」。\n\n3\n00:00:10,000 --> 00:00:15,000\n2、陸配取得身分證程序: 需要先「結婚登記」後辦理「依親居留」，「依親居留」滿4年才能申請「長期居留」，「長期居留」滿2年才能申請「定居」，取得「定居證」後才能辦理「初設戶籍登記」，完成後即可申請國民身分證及護照。但各種居留都必須每年在台居住滿183天才會被認為居留滿1年。因此陸配取得身分證「至少」需要4+2=6年。 3、外籍配偶因為「非中華民國人民」，必須先規劃取得「國籍」後，才能取得身分證。\n\n4\n00:00:15,000 --> 00:00:20,000\n4、外配取得身分證程序: 辦理「結婚登記」後申請「居留簽證」，入境後申請「外僑居留證」，合法居留在台灣達3年以上，每年需在台居住滿183天，方能申請「歸化國籍」（外配須於原屬國申請「喪失原屬國籍」，並取得證明文件），再申請「台灣地區居留證」，連續居住滿1年後（或居留滿2年，每年居住270天以上；或居留滿5年，每年居住183天以上），再申請「台灣地區定居證」，即可申請戶籍登記及請領身分證。因此外配取得身分證，「至少」需要3+1=4年。\n\n5\n00:00:20,000 --> 00:00:25,000\n葛如鈞委員: 國民黨立委國籍戶籍傻傻分不清？\n\n6\n00:00:25,000 --> 00:00:30,000\n國民黨黨團: 是民進黨立委自己混淆。 1、大陸地區人民與外國人取得身分證限制法規雖有不同，但期間限制本質相同。\n\n7\n00:00:30,000 --> 00:00:35,000\n（1）《戶籍法》第57條第1項規定: 「有戶籍國民年滿十四歲者，應申請初領國民身分證」，亦即得申請身分證者，須具有「戶籍」及「國籍」之人民始得為之。 （2）大陸地區人民須依《兩岸人民關係條例》第17條第5項規定，取得「定居」後（即取得戶籍），方得申請身分證，其期間依同條第3項及第5項規定，合計最短為6年（即依親居留4年，長期居留2年）。 （3）外國人須依《入出國及移民法》第10條規定，取得「定居」（期間為1至3年），再依《國籍法》第3條或第4條規定申請歸化（期間為5年或3年），方得申請身分證，故合計期間為4年至8年。 （4）大陸地區人民與外國人取得身分證限制法規雖有不同，亦有國籍及戶籍取得年限之不同。然對兩者取得身分證之時間限制，本質上並無不同。 2、陸配是中華民國人民，外配不是中華民國人民。因此陸配取得身分證需要先取得「戶籍」。外配取得身分證需要先取得「國籍」。 3、無論陸配取得「戶籍」或外配取得「國籍」，除一些條件外，都必須要取得台灣的居留權與實際居住的事實，因此，居留都需要花時間。簡單來說，陸配最少需要居留4+2年，外配最少需要居留3+1年。 不是國民黨搞不清楚，是民進黨立委自為清楚，但其實故意混淆兩者的不同。\n\n8\n00:00:35,000 --> 00:00:40,000\n葛如鈞委員: 陸配6年一定可以取得身分證？\n\n9\n00:00:40,000 --> 00:00:45,000\n國民黨黨團: 錯。通常陸配取得身分證時間會超過6年。 依《兩岸人民關係條例》第17條第6項及〈大陸地區人民在臺灣地區依親居留長期居留及定居數額表〉之規定，對「依親居留」、「長期居留」及「定居」人數，每年總量管制之數額限制，以致實際申請可能出現塞車情況，取得身分證期間約需7至8年。 反觀外國人申請外僑居留、臺灣地區居留及定居，均無數額總量管制限制，沒有塞車延遲問題。\n\n10\n00:00:45,000 --> 00:00:50,000\n葛如鈞委員: 縮短陸配取得身分證與台灣民意相左，國民黨和民眾黨是跟中國站在一起。\n\n11\n00:00:50,000 --> 00:00:55,000\n國民黨黨團: 1、107 年8 月監察院「新住民融入臺灣社會所衍生之相關權益探討」調查報告，指出「目前我國對於外籍與大陸配偶居留、定居之相關條件及規定未盡相同，致渠等取得國民身分證之時間不一，引發大陸配偶質疑政府存有差別待遇之情形，心生怨懟，亟待行政院重視與檢討」。\n\n12\n00:00:55,000 --> 00:01:00,000\n2、不僅如此，美國國務院《各國人權報告》從2016年開始即指出台灣國籍法相關規定不平等。此外，2020年總統人權諮詢委員會所完成國家人權報告《公民與政治權利國際公約第三次國家報告》執行情形第239點: 「大陸配偶來臺取得身分證年限調整為與外籍配偶一致，已擬具臺灣地區與大陸地區人民關係條例第17條修正草案，尚待立法院完成立法程序。」 3、顯見取得身分證規範條件歧異，已是嚴重的人權問題，不是國民黨與民眾黨兩個政黨自己的意見而提出修法主張。總統府的國家人權報告、監察院調查報告、立法院法制局研究報告都指出這些歧視問題。 4、台灣努力追求人權價值與世界接軌，不應該亂扣政治紅帽。民進黨應該秉棄政治意識形態，傾聽各界聲音，一起為提升台灣人權表現努力。陸配必須等至少6年才能拿到中華民國身分證不就是歧視與雙重標準？難道這就是民進黨吹捧的民主自由與基本人權嗎？尤其是陸配在台灣拿到身分證之後，等於要放棄在大陸所有的身分與資料，甚至包括繼承權、銀行帳號及戶籍等個人基本資料，這對大部分陸配是很大的犧牲。為了繼承權，越來越多陸配寧願只拿居留證取代身分證，所以民進黨稱讓陸配縮短時間拿身分證的理由根本不存在，更侵犯陸配的基本人權。\n\n13\n00:01:00,000 --> 00:01:05,000\n葛如鈞委員: 縮短居留期，門戶大開，會對台灣造成危機。\n\n14\n00:01:05,000 --> 00:01:10,000\n國民黨黨團: 居留期間僅是取得身分證的形式要件，主管機關仍可為實質把關。 符合居留期間條件申請身分證，只是形式要件，重點在於主管機關對於居留准否之審查。倘若主管機關對於各種居留審查，業已善盡職責嚴格把關，縮短居留期間以取得身分證並不致成為問題，反可彰顯台灣社會多元共容的精神。\n\n15\n00:01:10,000 --> 00:01:15,000\n葛如鈞委員: 陸配入籍影響國家安全\n\n16\n00:01:15,000 --> 00:01:20,000\n國民黨黨團: 1、造成台灣國安疑慮的，難道只有陸配？外籍人士，本國人民，甚至台諜，都可能成為威脅國家安全的人，所以應該視其行為而論，而不是看其國籍或出生地來決定國安威脅性。將陸配視為國安威脅，就是一種沒有實證根據的假設，也違反無罪推定的原理。 2、趙天麟對國安造成的威脅，難道比一般正常的陸配低？ 3、鑑於兩岸關係特殊性，我國在審查陸配身分階段已比其他外籍人士更加嚴苛，過程極為繁瑣。更何況，在台陸配已有30多萬人，絕大多數皆為奉公守法的公民，何來危害國安之說？ 4、倘若說縮短陸配入籍年限將危害國安，不也等於將其在台合法婚生子女視為潛在的國安威脅？這種毫無根據的猜忌只會撕裂社會、造成族群對立，嚴重違反民主法治國家的立國精神。 5、縮短陸配入籍年限是否會排擠社福資源可理性討論，但將修法無限上綱到國安問題，就是民進黨有意為之的政治伎倆，已經違反平權原則。\n\n17\n00:01:20,000 --> 00:01:25,000\n葛如鈞委員: 縮短陸配入籍年限等於引進第五縱隊\n\n18\n00:01:25,000 --> 00:01:30,000\nA: 若縮短陸配入籍中華民國產生國安問題的指控為真，不就等於暗指所有大陸配偶都是共諜？為何民進黨有權依身分背景無端指控，難道這是「麥卡錫主義」復辟的徵候？ 賴清德競選期間，曾高喊「無論來自哪國、不論先來後到，在台灣生活就是台灣的住民，更是這片土地的驕傲」。為何當選就把自己的承諾拋在腦後？呼籲賴清德應該站出來表明立場！ 縮短陸配入籍年限會危害國安的說法與賴清德當年污衊兩岸直航是「木馬屠城」如出一轍，都是沒有遠見的短視近利，也證明民進黨根本就沒有改善兩岸關係、降低衝突風險的意願。所謂願意與中共對話的種種言詞，只不過是騙選民的空話，根本就是政治口水。\n\n19\n00:01:30,000 --> 00:01:35,000\n葛如鈞委員: 中共全面打壓台灣，還要藉金門事件限縮我方在金門的管轄權，國民黨卻還提出此法案修正案，犯了嚴重錯誤\n\n20\n00:01:35,000 --> 00:01:40,000\nA: 民進黨將中共政權與大陸人民混為一談，對改善兩岸關係毫無幫助。我們當然要時刻防範中共謀台之企圖，卻不必將人民視若寇讎。相反的，如果我們維持民間熱絡往來交流，對化解彼此敵意、降低衝突風險都有極大助益，更能對中共產生嚇阻作用！ 民進黨無法化解台海危機，卻抹紅在野黨配合中共，其實是凸顯了蔡英文與賴清德的無能，毫無解決兩岸爭議的正確心態！民進黨欲以兩岸共同打擊犯罪協議為處理金門事件的原則，卻又不接受該協議的政治基礎，這才是台灣面臨的最大國安危機。\n\n21\n00:01:40,000 --> 00:01:45,000\n葛如鈞委員: 陸配濫用健保，造成資源浪費\n\n22\n00:01:45,000 --> 00:01:50,000\n國民黨黨團: 1、陸配是否濫用健保資源，應該要有明確數據，不能胡亂扣帽子，假設陸配就是健保小偷。目前針對外配(陸配)之健保使用情形連健保署都沒最新統計資料，否則早就拿出來打臉了。 2、陸配是台灣人的配偶，未來也將成為台灣一份子，是台灣多元融合的新住民，更可能繼續孕育新台灣之子，應該受到平等對待。國家也有責任照顧所有人民，且一視同仁，不該考慮其出生地或歸化前的國籍，而有差別或歧視性對待。 3、來台就學，外籍生、僑生及港澳生都能享有健保補助，唯獨陸生不可。理由如出一轍，都是歧視。為何外配、外籍生不會浪費健保資源，唯獨陸配，陸生會？ 4、台灣許多外僑也享用健保資源，本國人濫用健保也時有所聞，如果要檢討健保資源使用的合理性，應該一視同仁，不能只針對陸配、陸生。 5、現行規定 目前全民健康保險法規定，在台灣領有居留證明文件，符合下列資格之一者，亦應參加全民健康保險，包含在台居留滿6個月、有一定雇主的受僱者、在台灣地區出生的新生兒。 在台灣，所有的外籍人士只要符合上述資格，就能加保，沒有針對不同國籍的加保者分開統計，只要長期居留證明有效，健保不會被取消。不應該因為國籍不一樣，有不同的對待。 至於實際居留滿6個月就能加保的規定，不是針對不同國籍而設，而是當初立法時，擔心有人會「帶病加保」，才設立一個長期居留的門檻，怕有人生了重病才到台灣用健保。 6、就事論事 就法規面，陸配或其親友必須在台灣連續住滿六個月，才能加入健保，和是否取得國籍無關。因此，陸配不會因為取得國籍年限縮短為四年，而增加使用健保機會。至於陸配親友，來台探親或依親者最長不超過半年，不能使用健保；年滿七十年歲以上雖可申請定居，但每年限額六十人，目前要排隊十五到廿年才有機會獲准定居，人數很少 就實務面來說，陸配相對年輕，醫療需求相對較少，非但不致影響健保財務，還可能生產報效台灣。至於陸配來台親友，能夠加入並使用健保的人數，則是少之又少，影響相對有限；絕大多數陸配來台親友必須自費醫療，也無損健保財務。 7、專家說法 台灣醫務管理學會理事長、新光醫院副院長洪子仁表示，單就醫療資源利用率來說，影響因子包括醫療服務使用人數及使用者年齡，以此觀點來看，陸配入籍時間縮短，並不會對健保資源造成太多影響。陸配人數占台灣總體人口數比率不高，且與陸生相同，屬於人數較低族群，而在健保投保對象中，高頻率使用健保資源者多是年紀大的長輩，綜合考量納保人口數、年齡分布，以科學方法進行論證，就會知道入籍時間提早兩年，不會對健保資源造成重大損失。 健保署曾依陸生1,800人進行推估(2012.12.10)，以此估算未來陸生納保一年可增加健保收入約2,697萬元，而來台求學的陸生都是年輕人，生病機率較低，並不會用到太多的健保資源，對健保財務不致造成影響。 ※補充資料 一、外籍人士在台居住滿6個月都能加入全民健保，但根據健保署2010年至2015年統計，不同於越南、印尼等外籍人士的保費收入大於支出，中港澳投保民眾的保費支出比收入多出4.25億。2016年健保署承保組科長楊玉美表示，這與陸配年齡層落在29~39歲，生產需要較多的醫療支出，所導致的結果。「其實陸配除了生產外，使用的健保費用與國人差不多」。 https://health.ettoday.net/news/728423#ixzz8TBZ6dmf5\n\n23\n00:01:50,000 --> 00:01:55,000\n二、聯合國《經濟社會文化權利國際公約》第2條第2款、第3條規定「本公約締約國承允保證人人行使本公約所載之各種權利，不因種族、膚色、性別、語言、家教、政見或其他主張、民族本源或社會階級、財產、出生或其他身分等等而受歧視。」「本公約締約國承允確保本公約所載一切經濟社會文化權利之享受，男女權利一律平等。」；又第12條也規定「一本公約締約國確認人人有權享受可能達到之最高標準之身體與精神健康。二本公約締約國為求充分實現此種權利所採取之步驟，應包括為達成下列目的所必要之措施: (一)設法減低死產率及嬰兒死亡率，並促進兒童之健康發育；(二)改良環境及工業衛生之所有方面；(三)預防、療治及撲滅各種傳染病、風土病、職業病及其他疾病；(四)創造環境，確保人人患病時均能享受醫藥服務與醫藥護理。」。另公約施行法第4條亦規定「各級政府機關行使其職權，應符合兩公約有關人權保障之規定，避免侵害人權，保護人民不受他人侵害，並應積極促進各項人權之實現。」。可見，經濟社會文化權利國際公約第12條所明定之身心健康權，不因種族、膚色、性別、語言、家教、政見或其他主張、民族本源或社會階級、財產、出生或其他身分等等而有所不同，各級政府機關均應尊重、保護及積極實現。 https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Y0000038\n\n"},"content":[{"start":0,"end":5,"id":"ekvr3","type":"speech","text":"民進黨立委鍾佳濱說外配取得身分證時間通常 6 年，比陸配取得身分證時間更長，將外配取得時間簡化為 3+1 是錯誤的。","speaker":"葛如鈞委員"},{"id":"wbda5","type":"speech","text":"是鍾佳濱搞不清楚。外配最快取得身分證需要 4 年，但可能因其實際居住台灣天數多寡，慢則需要 8 年。 1、根據我國憲法增修條文與兩岸人民關係條例，陸配屬於中華民國「大陸地區」「人民」，陸配取得身分證不須取得國籍，而是必須取得「戶籍」。需要先「結婚登記」後辦理「依親居留」，「依親居留」滿 4 年才能申請「長期居留」，「長期居留」滿 2 年才能申請「定居」，取得「定居證」後才能辦理「初設戶籍登記」，完成後即可申請國民身分證及護照。但各種居留都必須每年在台居住滿 183 天才會被認為居留滿 1 年。因此陸配取得身分證「至少」需要 4+2=6 年。 3、外籍配偶因為「非中華民國人民」，必須先規劃取得「國籍」後，才能取得身分證。辦理「結婚登記」後申請「居留簽證」，入境後申請「外僑居留證」，合法居留在台灣達 3 年以上，每年需在台居住滿 183 天，方能申請「歸化國籍」（外配須於原屬國申請「喪失原屬國籍」，並取得證明文件），再申請「台灣地區居留證」，連續居住滿 1 年後（或居留滿 2 年，每年居住 270 天以上；或居留滿 5 年，每年居住 183 天以上），再申請「台灣地區定居證」，即可申請戶籍登記及請領身分證。因此外配取得身分證，「至少」需要 3+1=4 年。","speaker":"國民黨黨團","start":15,"end":20},{"start":20,"end":25,"id":"mfunt9","type":"speech","text":"國民黨立委國籍戶籍傻傻分不清？","speaker":"葛如鈞委員"},{"id":"wfhrg","type":"speech","text":"是民進黨立委自己混淆。 1、大陸地區人民與外國人取得身分證限制法規雖有不同，但期間限制本質相同。「有戶籍國民年滿十四歲者，應申請初領國民身分證」，亦即得申請身分證者，須具有「戶籍」及「國籍」之人民始得為之。 （2）大陸地區人民須依《兩岸人民關係條例》第 17 條第 5 項規定，取得「定居」後（即取得戶籍），方得申請身分證，其期間依同條第 3 項及第 5 項規定，合計最短為 6 年（即依親居留 4 年，長期居留 2 年）。 （3）外國人須依《入出國及移民法》第 10 條規定，取得「定居」（期間為 1 至 3 年），再依《國籍法》第 3 條或第 4 條規定申請歸化（期間為 5 年或 3 年），方得申請身分證，故合計期間為 4 年至 8 年。 （4）大陸地區人民與外國人取得身分證限制法規雖有不同，亦有國籍及戶籍取得年限之不同。然對兩者取得身分證之時間限制，本質上並無不同。 2、陸配是中華民國人民，外配不是中華民國人民。因此陸配取得身分證需要先取得「戶籍」。外配取得身分證需要先取得「國籍」。 3、無論陸配取得「戶籍」或外配取得「國籍」，除一些條件外，都必須要取得台灣的居留權與實際居住的事實，因此，居留都需要花時間。簡單來說，陸配最少需要居留 4+2 年，外配最少需要居留 3+1 年。 不是國民黨搞不清楚，是民進黨立委自為清楚，但其實故意混淆兩者的不同。","speaker":"國民黨黨團","start":25,"end":35},{"start":35,"end":40,"id":"fkwul","type":"speech","text":"陸配 6 年一定可以取得身分證？","speaker":"葛如鈞委員"},{"start":40,"end":45,"id":"up9rv4","type":"speech","text":"錯。通常陸配取得身分證時間會超過 6 年。 依《兩岸人民關係條例》第 17 條第 6 項及〈大陸地區人民在臺灣地區依親居留長期居留及定居數額表〉之規定，對「依親居留」、「長期居留」及「定居」人數，每年總量管制之數額限制，以致實際申請可能出現塞車情況，取得身分證期間約需 7 至 8 年。 反觀外國人申請外僑居留、臺灣地區居留及定居，均無數額總量管制限制，沒有塞車延遲問題。","speaker":"國民黨黨團"},{"start":45,"end":50,"id":"1yes7s","type":"speech","text":"縮短陸配取得身分證與台灣民意相左，國民黨和民眾黨是跟中國站在一起。","speaker":"葛如鈞委員"},{"id":"92698c","type":"speech","text":"1、107 年 8 月監察院「新住民融入臺灣社會所衍生之相關權益探討」調查報告，指出「目前我國對於外籍與大陸配偶居留、定居之相關條件及規定未盡相同，致渠等取得國民身分證之時間不一，引發大陸配偶質疑政府存有差別待遇之情形，心生怨懟，亟待行政院重視與檢討」。「大陸配偶來臺取得身分證年限調整為與外籍配偶一致，已擬具臺灣地區與大陸地區人民關係條例第 17 條修正草案，尚待立法院完成立法程序。」 3、顯見取得身分證規範條件歧異，已是嚴重的人權問題，不是國民黨與民眾黨兩個政黨自己的意見而提出修法主張。總統府的國家人權報告、監察院調查報告、立法院法制局研究報告都指出這些歧視問題。 4、台灣努力追求人權價值與世界接軌，不應該亂扣政治紅帽。民進黨應該秉棄政治意識形態，傾聽各界聲音，一起為提升台灣人權表現努力。陸配必須等至少 6 年才能拿到中華民國身分證不就是歧視與雙重標準？難道這就是民進黨吹捧的民主自由與基本人權嗎？尤其是陸配在台灣拿到身分證之後，等於要放棄在大陸所有的身分與資料，甚至包括繼承權、銀行帳號及戶籍等個人基本資料，這對大部分陸配是很大的犧牲。為了繼承權，越來越多陸配寧願只拿居留證取代身分證，所以民進黨稱讓陸配縮短時間拿身分證的理由根本不存在，更侵犯陸配的基本人權。","speaker":"國民黨黨團","start":50,"end":60},{"start":60,"end":65,"id":"ze9z7","type":"speech","text":"縮短居留期，門戶大開，會對台灣造成危機。","speaker":"葛如鈞委員"},{"start":65,"end":70,"id":"0alndr","type":"speech","text":"居留期間僅是取得身分證的形式要件，主管機關仍可為實質把關。 符合居留期間條件申請身分證，只是形式要件，重點在於主管機關對於居留准否之審查。倘若主管機關對於各種居留審查，業已善盡職責嚴格把關，縮短居留期間以取得身分證並不致成為問題，反可彰顯台灣社會多元共容的精神。","speaker":"國民黨黨團"},{"start":70,"end":75,"id":"4h50m","type":"speech","text":"陸配入籍影響國家安全","speaker":"葛如鈞委員"},{"start":75,"end":80,"id":"z3y5bh","type":"speech","text":"1、造成台灣國安疑慮的，難道只有陸配？外籍人士，本國人民，甚至台諜，都可能成為威脅國家安全的人，所以應該視其行為而論，而不是看其國籍或出生地來決定國安威脅性。將陸配視為國安威脅，就是一種沒有實證根據的假設，也違反無罪推定的原理。 2、趙天麟對國安造成的威脅，難道比一般正常的陸配低？ 3、鑑於兩岸關係特殊性，我國在審查陸配身分階段已比其他外籍人士更加嚴苛，過程極為繁瑣。更何況，在台陸配已有 30 多萬人，絕大多數皆為奉公守法的公民，何來危害國安之說？ 4、倘若說縮短陸配入籍年限將危害國安，不也等於將其在台合法婚生子女視為潛在的國安威脅？這種毫無根據的猜忌只會撕裂社會、造成族群對立，嚴重違反民主法治國家的立國精神。 5、縮短陸配入籍年限是否會排擠社福資源可理性討論，但將修法無限上綱到國安問題，就是民進黨有意為之的政治伎倆，已經違反平權原則。","speaker":"國民黨黨團"},{"start":80,"end":85,"id":"kp6qei","type":"speech","text":"縮短陸配入籍年限等於引進第五縱隊","speaker":"葛如鈞委員"},{"start":85,"end":90,"id":"1rqmtq","type":"speech","text":"若縮短陸配入籍中華民國產生國安問題的指控為真，不就等於暗指所有大陸配偶都是共諜？為何民進黨有權依身分背景無端指控，難道這是「麥卡錫主義」復辟的徵候？ 賴清德競選期間，曾高喊「無論來自哪國、不論先來後到，在台灣生活就是台灣的住民，更是這片土地的驕傲」。為何當選就把自己的承諾拋在腦後？呼籲賴清德應該站出來表明立場！ 縮短陸配入籍年限會危害國安的說法與賴清德當年污衊兩岸直航是「木馬屠城」如出一轍，都是沒有遠見的短視近利，也證明民進黨根本就沒有改善兩岸關係、降低衝突風險的意願。所謂願意與中共對話的種種言詞，只不過是騙選民的空話，根本就是政治口水。","speaker":"國民黨黨團"},{"start":90,"end":95,"id":"2xj407k","type":"speech","text":"中共全面打壓台灣，還要藉金門事件限縮我方在金門的管轄權，國民黨卻還提出此法案修正案，犯了嚴重錯誤","speaker":"葛如鈞委員"},{"start":95,"end":100,"id":"ga1ock","type":"speech","text":"民進黨將中共政權與大陸人民混為一談，對改善兩岸關係毫無幫助。我們當然要時刻防範中共謀台之企圖，卻不必將人民視若寇讎。相反的，如果我們維持民間熱絡往來交流，對化解彼此敵意、降低衝突風險都有極大助益，更能對中共產生嚇阻作用！ 民進黨無法化解台海危機，卻抹紅在野黨配合中共，其實是凸顯了蔡英文與賴清德的無能，毫無解決兩岸爭議的正確心態！民進黨欲以兩岸共同打擊犯罪協議為處理金門事件的原則，卻又不接受該協議的政治基礎，這才是台灣面臨的最大國安危機。","speaker":"國民黨黨團"},{"start":100,"end":105,"id":"75bu5cm","type":"speech","text":"陸配濫用健保，造成資源浪費","speaker":"葛如鈞委員"},{"id":"aekra","type":"speech","text":"1、陸配是否濫用健保資源，應該要有明確數據，不能胡亂扣帽子，假設陸配就是健保小偷。目前針對外配 (陸配) 之健保使用情形連健保署都沒最新統計資料，否則早就拿出來打臉了。 2、陸配是台灣人的配偶，未來也將成為台灣一份子，是台灣多元融合的新住民，更可能繼續孕育新台灣之子，應該受到平等對待。國家也有責任照顧所有人民，且一視同仁，不該考慮其出生地或歸化前的國籍，而有差別或歧視性對待。 3、來台就學，外籍生、僑生及港澳生都能享有健保補助，唯獨陸生不可。理由如出一轍，都是歧視。為何外配、外籍生不會浪費健保資源，唯獨陸配，陸生會？ 4、台灣許多外僑也享用健保資源，本國人濫用健保也時有所聞，如果要檢討健保資源使用的合理性，應該一視同仁，不能只針對陸配、陸生。 5、現行規定 目前全民健康保險法規定，在台灣領有居留證明文件，符合下列資格之一者，亦應參加全民健康保險，包含在台居留滿 6 個月、有一定雇主的受僱者、在台灣地區出生的新生兒。 在台灣，所有的外籍人士只要符合上述資格，就能加保，沒有針對不同國籍的加保者分開統計，只要長期居留證明有效，健保不會被取消。不應該因為國籍不一樣，有不同的對待。 至於實際居留滿 6 個月就能加保的規定，不是針對不同國籍而設，而是當初立法時，擔心有人會「帶病加保」，才設立一個長期居留的門檻，怕有人生了重病才到台灣用健保。 6、就事論事 就法規面，陸配或其親友必須在台灣連續住滿六個月，才能加入健保，和是否取得國籍無關。因此，陸配不會因為取得國籍年限縮短為四年，而增加使用健保機會。至於陸配親友，來台探親或依親者最長不超過半年，不能使用健保；年滿七十年歲以上雖可申請定居，但每年限額六十人，目前要排隊十五到廿年才有機會獲准定居，人數很少 就實務面來說，陸配相對年輕，醫療需求相對較少，非但不致影響健保財務，還可能生產報效台灣。至於陸配來台親友，能夠加入並使用健保的人數，則是少之又少，影響相對有限；絕大多數陸配來台親友必須自費醫療，也無損健保財務。 7、專家說法 台灣醫務管理學會理事長、新光醫院副院長洪子仁表示，單就醫療資源利用率來說，影響因子包括醫療服務使用人數及使用者年齡，以此觀點來看，陸配入籍時間縮短，並不會對健保資源造成太多影響。陸配人數占台灣總體人口數比率不高，且與陸生相同，屬於人數較低族群，而在健保投保對象中，高頻率使用健保資源者多是年紀大的長輩，綜合考量納保人口數、年齡分布，以科學方法進行論證，就會知道入籍時間提早兩年，不會對健保資源造成重大損失。 健保署曾依陸生 1,800 人進行推估 (2012.12.10)，以此估算未來陸生納保一年可增加健保收入約 2,697 萬元，而來台求學的陸生都是年輕人，生病機率較低，並不會用到太多的健保資源，對健保財務不致造成影響。 ※補充資料 一、外籍人士在台居住滿 6 個月都能加入全民健保，但根據健保署 2010 年至 2015 年統計，不同於越南、印尼等外籍人士的保費收入大於支出，中港澳投保民眾的保費支出比收入多出 4.25 億。2016 年健保署承保組科長楊玉美表示，這與陸配年齡層落在 29~39 歲，生產需要較多的醫療支出，所導致的結果。「其實陸配除了生產外，使用的健保費用與國人差不多」。 https://health.ettoday.net/news/728423#ixzz8TBZ6dmf5(一) 設法減低死產率及嬰兒死亡率，並促進兒童之健康發育；(二) 改良環境及工業衛生之所有方面；(三) 預防、療治及撲滅各種傳染病、風土病、職業病及其他疾病；(四) 創造環境，確保人人患病時均能享受醫藥服務與醫藥護理。」。另公約施行法第 4 條亦規定「各級政府機關行使其職權，應符合兩公約有關人權保障之規定，避免侵害人權，保護人民不受他人侵害，並應積極促進各項人權之實現。」。可見，經濟社會文化權利國際公約第 12 條所明定之身心健康權，不因種族、膚色、性別、語言、家教、政見或其他主張、民族本源或社會階級、財產、出生或其他身分等等而有所不同，各級政府機關均應尊重、保護及積極實現。 https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Y0000038","speaker":"國民黨黨團","start":105,"end":115}]}